<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Купить цветы оптом в Москве, мелкий и крупный опт живых цветов");
?>
<?/*
<h1>«Блэк Баккара» - лучшие цветы мира для Вас</h1>
<div id="main_page">
    <p>
        Компания «Блэк Баккара» более десяти лет работает в цветочной индустрии, занимаясь реализацией живых цветов в Москве и за ее пределами. Мы предлагаем оптовые цены на цветы и аксессуары для цветов из Голландии и Испании, Германии и Дании, Италии и США, Кореи, Таиланда, Турции, Коста-Рики и Колумбии, Эквадора и Китая, Израиля, Эфиопии, Филиппин, Кении и многих других государств мира. У нас вы можете купить цветы оптом от ведущих российских цветоводческих хозяйств со всех регионов нашей страны. Работая с цветочными аукционами и плантациями без посредников, «Блэк Баккара» предлагает крупный и мелкий опт цветов по самым доступным ценам в России.

        Приобретая цветы оптом у нас, вы получаете гарантированное отсутствие возможных рисков, связанных с потерей качества, заболеваниями растений и т.п. В специальных современных холодильных камерах, где поддерживается необходимый микроклимат, у нас хранятся более 20 тысяч растений, каждое из которых прежде чем вы сможете купить цветы оптом, тщательно проверяется на соответствие стандартам качества. Кроме того, мы работаем только с проверенными поставщиками, гарантирующими абсолютную безопасность цветов.
    </p>

    <h2>Преимущества «Блэк Баккара»</h2>
    <p>
        Сегодня купить цветы оптом и в розницу в нашей стране можно без особых проблем. Компаний, предлагающих цветы оптом очень много, однако если вам действительно необходимы гарантии качества и безопасности – лучше всего выбирать проверенных временем, надежных поставщиков. За долгие годы работы компания «Блэк Баккара» сумела доказать свою конкурентоспособность, выработав собственный стиль и принципы работы с клиентом. У нас вы можете заказать крупный и мелкий опт цветов, доставку растений в городе Москва и за его пределами с учетом особенностей транспортировки, сэкономив собственное время и средства.

        Для постоянных клиентов мы предлагаем значительные скидки, на постоянной основе проводим специальные акции, во время которых вы можете купить цветы оптом еще дешевле. Но, пожалуй, самое главное, что отмечают в работе «Блэк Баккара» практически все наши партнеры – по-настоящему европейский уровень сервиса, индивидуальный подход к каждому клиенту. Именно это мы ставили с самого первого дня существования компании главной своей задачей, наряду с качеством и ценой.

        Огромный ассортимент цветов оптом для любого случая, в любое время года, по самым доступным ценам предлагает компания «Блэк Баккара», гарантируя, что вы останетесь довольны и качеством купленных растений, и уровнем сервиса, и ценой. «Лучшее качество по Лучшим ценам» - это уже не слоган, это традиция компании. Уже более десяти лет это позволяет нам занимать лидирующую позицию на оптовом рынке живых цветов и аксессуаров!
    </p>
</div>
*/?>

<div id="main_page" class="art-article">
    <a class="claim_mobile container" href="/complaints/">Жалобы и предложения</a>
    <div class="best_flowers-open_text container">Информация о компании<span class="arrow"></span></div>
    <div class="best_flowers_for_you">
        <h1>«Блэк Баккара» - лучшие цветы мира для Вас</h1>
        <p class="MsoNormal red_string">Компания «Блэк Баккара» более десяти лет работает в цветочной индустрии, занимаясь реализацией <strong style="font-weight:normal;">живых цветов в Москве</strong> и за ее пределами. Мы предлагаем <strong style="font-weight:normal;">оптовые </strong>цены на <strong style="font-weight:normal;">цветы</strong> и аксессуары для цветов из Голландии и Испании, Германии и Дании, Италии и США, Кореи, Таиланда, Турции, Коста-Рики и Колумбии, Эквадора и Китая, Израиля, Эфиопии, Филиппин, Кении и многих других государств мира. У нас вы можете <strong style="font-weight:normal;">купить цветы оптом</strong> от ведущих российских цветоводческих хозяйств со всех регионов нашей страны. Работая с цветочными аукционами и плантациями без посредников, «Блэк Баккара» предлагает крупный и мелкий <strong style="font-weight:normal;">опт цветов</strong> по самым доступным ценам в России.</p>
        <p class="MsoNormal">Приобретая <strong style="font-weight:normal;">цветы оптом</strong> у нас, вы получаете гарантированное отсутствие возможных рисков, связанных с потерей качества, заболеваниями растений и т.п. В специальных современных холодильных камерах, где поддерживается необходимый микроклимат, у нас хранятся более 20 тысяч растений, каждое из которых прежде чем вы сможете<strong style="font-weight:normal;"> купить цветы оптом</strong>, тщательно проверяется на соответствие стандартам качества. Кроме того, мы работаем только с проверенными поставщиками, гарантирующими абсолютную безопасность цветов.</p>
    </div>
    <div class="advantages-open_text container">Наши преимущества<span class="arrow"></span></div>
    <div class="advantages-black_baccara">
        <h2>Преимущества «Блэк Баккара»</h2>
        <p class="MsoNormal red_string">Сегодня <strong style="font-weight:normal;">купить цветы оптом</strong> и в розницу в нашей стране можно без особых проблем. Компаний, предлагающих <strong style="font-weight:normal;">цветы оптом</strong> очень много, однако если вам действительно необходимы гарантии качества и безопасности &ndash; лучше всего выбирать проверенных временем, надежных поставщиков. За долгие годы работы компания «Блэк Баккара» сумела доказать свою конкурентоспособность, выработав собственный стиль и принципы работы с клиентом. У нас вы можете заказать крупный и мелкий <strong style="font-weight:normal;">опт цветов</strong>, доставку растений в городе<strong style="font-weight:normal;"> Москва </strong>и за его пределами с учетом особенностей транспортировки, сэкономив собственное время и средства.</p>
        <p class="MsoNormal red_string">Для постоянных клиентов мы предлагаем значительные скидки, на постоянной основе проводим специальные акции, во время которых вы можете <strong style="font-weight:normal;">купить цветы оптом</strong> еще дешевле. Но, пожалуй, самое главное, что отмечают в работе «Блэк Баккара» практически все наши партнеры &ndash; по-настоящему европейский уровень сервиса, индивидуальный подход к каждому клиенту. Именно это мы ставили с самого первого дня существования компании главной своей задачей, наряду с качеством и ценой.</p>
        <p id="test" class="MsoNormal">Огромный ассортимент <strong style="font-weight:normal;">цветов оптом</strong> для любого случая, в любое время года, по самым доступным ценам предлагает компания «Блэк Баккара», гарантируя, что вы останетесь довольны и качеством купленных растений, и уровнем сервиса, и ценой. «Лучшее качество по Лучшим ценам» - это уже не слоган, это традиция компании. Уже более десяти лет это позволяет нам занимать лидирующую позицию на оптовом рынке живых цветов и аксессуаров!</p>
    </div>    
 </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>